/* The user current location. */
"Current Location" = "Ubicación Actual";

/* Hybrid Map View */
"Hybrid" = "Híbrido";

/* Satellite Map View */
"Satellite" = "Satélite";

/* Standard Map View */
"Standard" = "Estándard";

